const AnhCategoryPromise = [
    { id: "1", title: "국방/안보", desc: "1. 병역 관련 공약\n ① 준모병제 도입 : 전문 부사관을 군 병력의 50%까지 확대\n ② 전역 장병 1000만원 사회 진출금 제공\n ③ 자기계발 집중할 수 있는 병영 문화 형성\n ④ AI과학 시스템으로 보초 임무 대체\n ⑤ 탈피오트식 병영으로 군대를 스마트 인재 육성의 요람으로\n\n2. 한.미 동맹을 바탕으로 자강 안보 추진\n 사드 배치 찬성, 전작권 조기 환수에 대해 부정적 입장\n\n3. NCS(국가 안전 보장 회의) 개혁\n ① 안보사항 발생 시 직접 NCS소집하여 주재, 논의 내용 국민께 직접 보고\n ② 한반도 안보 상황에 대해 국제사회 규범을 바탕으로 원칙 있고 주도적 대응\n\n4. 첨단 국방력 국방비 증액\n - 킬체인, KAMD 조기전력화" },
    { id: "2", title: "경제/부동산",desc: "1.과학기술 중심국가 건설\n1) G5 경제강국 대한민국 5.5.5 신성장 전략\n : 5대 초격차 과학기술 확보해 5개 글로벌 선도기업 육성해 G5 경제강국 클럽으로 진입\n ① 과학기술중심국가가 되는 것, 선진화 시대로의 시대교체\n - 초격차 분야 후보군으로는 2차전지, 디스플레이, 소형모듈 원전 등 제시\n2) 정부 조직 개편 \n ① 과학기술부총리 신설\n ② 대통령 직속 국가 미래 전략 위원회 설치\n ③국가 및 공공기관 데이터 개방\n3) 혁신적 과학기술 지원체계 구축 \n ① 국가미래전략 산업지원 특별법 제정\n ② R&D 예산 GDP 5% 확대\n ③ 우수벤처기업 법인세 면제\n4) 미래인재 양성 및 확보\n5) 규제 혁신 : 국무총리 직속 규제혁신처 신설\n\n2. 부동산 정책 \n ① 청년 주거 정책 \n - 토지 임대부 청년안심주택 50만호 공급\n - 도심 초고층 주상복합형 청년 캠퍼스\n - 45년 초장기 청년 모기지론\n ② 향후 전국 250만호 (수도권 150만호) 공급 : 100만 호는 토지 임대부 안심주택으로 건설\n ③ 임대차 3법은 재검토\n ④ 안정적인 집값 유지 : 보유세 높이고 거래세 낮추는 방식으로 세제 개편\n\n3. 연금개혁 필요성 강조" },
    { id: "3", title: "도덕성/논란", desc: "1. 딸 재산의혹\n - 안철수 후보의 딸 안설희씨에게 더불어 민주당이 재산공개를 요청하였으나 계속해서 재산공개거부를 하여 논란\n\n2. 불확실한 정치관\n - 안철수 대선후보는 자신의 정치적 헤게모니이자 명분으로 ‘새정치'를 제시하였으나 대안을 확실히 제시하지 못함\n\n3. 박영선 후보 관련 논란\n - 2021년 한 유튜브 채널에서 부동산 관련 얘기를 하던 중, 오랫동안 2주택자였던 박영선 후보를 ‘도쿄 아줌마'로 칭함\n\n4. 대한민국 임시정부 부인\n - 대선 첫 토론회에서 한일 위안부 합의에대한 생각을 묻는 질문에 대한민국 임시정부를 부인하는 것으로 해석 될 수 있는 발언" },
    { id: "4", title: "코로나/방역", desc: "1.코로나 19 특별 회계 특별법\n ① 매년 25-30조원 재정 확보 : 자영업자 손실보상, 의료지원\n - 부가가치세의 10%와 개별 소비세의 10%를 기본재원으로 삼을 것\n - 한시적으로 ‘코로나 19 퇴치 복권’ 발행하여 자영업자 손실 보상 재원으로 사용\n - 정부 지출 구조조정과 정부 인력에 대한 자연적 구조조정 진행으로 추가 재원 마련\n - 민관합동 조세특례 평가위원회 구성 : 불필요한 조세특례 일몰\n\n2. 정신건강 국가 책임제 : 정신과 의료비 90% 건보 보장\n\n 방역 패스 관련 입장 :\n - 자영업자 영업시간 제한 즉시 풀고, 소아.청소년 백신 패스는 보류해야됨\n - 백신 미접종자에 대한 차별 없애고 백신 접종 정보를 투명하게 설명해야함" },
    { id: "5", title: "젠더이슈", desc: "1. 스토킹 처벌법에서 반의사 불벌죄 조항 삭제\n\n2. 비동의 강간죄 엄벌\n\n3. 디지털 성착취물에 대한 징벌적 손해배상제 도입\n\n4. 성범죄 무고죄 처벌 강화\n\n5. 전국 기초지방자치단체별 1개소를 목표로 반값 공공산후조리원 설립\n\n“편가르기 보단 국민 통합 강조”" },

  ];
  
  export default AnhCategoryPromise;
  


