const LeeCategoryPromise = [
    { id: "1", title: "국방/안보", desc: "1. 국방 혁신 4.0 추진\n ①  첨단 과학 기술 강군 육성을 위해 인공지능 로봇 전투체계 추구\n ②  과학기술 전문전투요원 모병 확대, 징병 감축, 일자리 확대, 여성인력 참여 높임\n ③ 무인체계 구축 후 모병제로 전환\n\n2. 한국형 아이언돔 배치\n - 한국형 다중미사일 체계와 통합하여 다중 방어망 구축\n\n3. 총리실 직속 신흥안보 위원회 설치\n - 국무총리실 산하 신흥안보위설치로 기후변화, 감염병 등 새로운 안보에 선제 대응\n\n4. 군인 환경 개선\n ① 병사월급 200만원으로 인상\n ② 선택형 급식체계 도입\n ③ 군복무 학점인정제 확대\n ④ 군필자 주택청약 가점 5점 등등" },
    { id: "2", title: "경제/부동산",desc: "▶ 성장과 복지의 선순환, 성장을 통한 분배 강조\n\n 1.일자리 창출 (정부가 아닌 민간 주도 일자리 창출)\n ① 융합산업분야 중심 신산업 생태계 조성 : 중원 신산업 벨트 조성\n ② 맞춤형 일자리 정책 : 2030 세대를 위한 대학 창업 기지화 등\n ③ 중소 중견 기업 신산업 진출 지원 : 신산업 전환 전용 5년 거치 10년 상환 장기 금융지원과 연구.개발 지원, 투자세액 공제 지원\n\n2. 금융 정책\n ① 개인 투자자 세제 지원 강화 : 증권거래세 완전 폐지\n ② 신사업 분할 상장 시 투자자 보호 강화\n ③ 내부자의 무제한 지분 매도 제한\n ④ 공매도 제도 개선\n ⑤ 자본 시장의 투명성. 공정성 개선\n\n3. 부동산 정책\n ① 청년 원가 주택 30만 호, 역세권 첫 집 주택 20만 호 공급\n ② 전국 250만 (수도권 130만) 호 공급\n ③ 민간 재개발과 재건축 제도 개편 (규제 완화)\n ④ 공시 가격 제도 조정 : 2022년 주택 공시 가격을 2020년 수준으로 환원\n ⑤ 부동산 세제 개편\n - 종부세 (종합부동산세) 폐지 : 종부세를 재산세와 통합\n - 1주택자에 대한 세율은 문재인 정부 이전 수준으로 인하\n - 양도소득세 개편 : 다주택자에 대한 양도소득세 중과세율 적용을 최대 2년간 배제\n - 취득세 부담 인하 : 단순누진세율에서 초과누진세율로 변경, 과도한 누진세율 완화\n ⑥ 실수요자의 총부채상환비율, 주택담보대출 규제 완화 및 신촌 부부 청년층 규제 변동\n ⑦ 공공임대추택 확충 / 주거급여 대상 확대 및 급여 현실화" },
    { id: "3", title: "도덕성/논란", desc: "1. 부인 관련 논란\n – 윤석열 후보의 부인 김건희씨가 과거 술집에서 접대부를 하였다는 논란\n – 서울의 소리 이명수 기자가 윤석열 후보의 부인 김건희씨와 통화한 녹음파일을 공개\n\n2. 공약 표절 논란\n - 군필자 대상 청약 가점제도가 과거 유승민이 내놓은 공약과 상당 부분 일치하여 표절 논란이 생김\n\n3. 장모 관련 논란\n - 윤석열 후보의 장모가 요양병원을 불법으로 개설해 요양급여를 수급한 혐의로 실형을 선고받음\n\n4. 검찰 고발 사주 의혹\n - 검찰총장 재직시절 2020 총선을 앞두고 미래통합당 측에 범여권 측 주요인물들에 대한 형사고발을 사주했다는 의혹" },
    { id: "4", title: "코로나/방역", desc: "1. 코로나 관련 보건 정책\n ① 코로나 백신 부작용 인과관계 증명 : 정부가 부담\n ② 코로나 중증환자 병상 확보\n ③ 보건부와 복지부 분리\n\n2. 코로나 관련 자영업. 소상공 정책\n ① 코로나 19 극복 자영업자, 소상공인 긴급구조 플랜\n - 긴급구조 특별본부 설치, 초저금리 특례보증 대출 50조 추가 지원 \n - 폐업, 폐업 위기 자영업자의 신용 회복과 재창업, 재취업 지원 등\n ② 코로나 손실보상 50조원 : 피해액 전액 보상, 앞으로의 손실까지 보상\n\n방역 패스 관련 입장 :\n - 주먹구구식 정치 방역은 폐기 해야함\n - 비과학적 방역 패스 철회" },
    { id: "5", title: "젠더이슈", desc: "1. 여성가족부 폐지\n\n2. 성범죄 처벌 강화, 무고죄 처벌강화\n\n3. 국군장병 월급 200만원으로 인상\n\n4. 가다실 9가 접종 보험 혜택 적용" },

  ];
  
  export default LeeCategoryPromise;
  


